fearherbs1/blue-team-pad/Firmware/KMK/Circutpython_firmware/fearherbs_blue_team_pad/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "Blue Team Pad"
#define MICROPY_HW_MCU_NAME "rp2040"
